Repository: chriscoliveira/InstallLinuxMint
Catalog: Temas/Cinnamon/Applets/configurableMenu@lestcape/locale/*.po
Languages: bg, cs_cz, es, fr, pt_br, sk_sk

source: Enable this option to show symbolic icons, on the control buttons and disable to show full color.
bg: Включете тази опция за да се показват символните иконки на контролните бутони, вместо цветните.
cs_cz: Povolte tuto volbu pro zobrazení symbolických ikon na ovládacích tlačítkách (vypne se plnobarevné zobrazení).
es: Active esta opción para mostrar los íconos simbólicos en los botones de control y desactivela para mostrarlos a todo color.
fr: Activer cette option pour afficher les icônes, sur les boutons de contrôle et désactiver afin d'afficher toutes les couleurs.
pt_br: Ative essa opção para mostrar ícones simbólicos nos botões de controle e desative para mostrar todas as cores.
sk_sk: Povoľte túto voľbu pre zobrazovanie symbolických ikon na ovládacích tlačidlách, naopak ju zakážte pre plnofarebné zobrazenie.

source: Show control buttons
bg: Показване на контролните бутони
cs_cz: Zobrazit ovládací tlačítka
es: Mostrar los botones de control
fr: Afficher les boutons de contrôle
pt_br: Mostrar botões de controle
sk_sk: Zobrazovať ovládacie tlačidlá

source: Choose whether or not to show control buttons.
bg: Изберете, за да се показвате контролните бутони.
cs_cz: Zvolte, zda se mají zobrazovat ovládací tlačítka.
es: Seleccione si desea o no mostrar los botones de control
fr: Afficher ou non les boutons de contrôle.
pt_br: Escolha mostrar ou não botões de controle.
sk_sk: Zvoľte či chcete aby sa zobrazovali ovládacie tlačidlá alebo nie.

source: Application icon size:
bg: Размер на иконките на приложенията
cs_cz: Velikost ikon aplikací:
es: Tamaño de los íconos de las applicaciones:
fr: Taille de l'icône de l'application :
pt_br: Tamanho dos ícones em aplicações:
sk_sk: Veľkosť ikon aplikácii:

source: Set the application icon size.
bg: Задаване на размер на иконките на приложенията.
cs_cz: Zadejte velikost ikon aplikací.
es: Establesca el tamaño de los íconos de las applicaciones:
fr: Définir la taille de l'icône de l'application.
pt_br: Defina o tamanho do ícone do aplicativo.
sk_sk: Nastavte veľkosť ikon aplikácii.

source: Hover icon have a box
bg: Посочената иконка в рамка
cs_cz: Při umístění ukazatele myši zobrazit pole
es: El ícono de visualización tiene caja
fr: Afficher un cadre autour de l'icône survolée
pt_br: Ícone de visualização tem uma caixa
sk_sk: Ikona pri prechode myšou má box

source: Choose whether or not to have a box on the hover icon.
bg: Изберете дали посочената иконка да се показва в рамка.
cs_cz: Zvolte, zda chcete zobrazit pole při najetí na ikonu.
es: Seleccione si desea o no tener una caja en el ícono de visualización.
fr: Afficher ou non un cadre autour de l'icône survolée.
pt_br: Escolha ter ou não uma caixa no ícone de visualização.
sk_sk: Zvoľte či chcete aby ikona pri prechode myšou mala box alebo nie.

source: Accessible panel has a box
bg: Достъпното меню с рамка
cs_cz: Zobrazit panel položek jako pole
es: El panel accessible tiene caja
fr: Afficher un cadre autour du panneau accessible
pt_br: Painel Acessível tem uma caixa
sk_sk: Prístupný panel má box

source: Choose whether or not to have a box on the accessible panel.
bg: Изберете даил достъпното меню да има рамка.
cs_cz: Zvolte, zda chcete panel položek zobrazovat jako pole
es: Seleccione si desea o no tener una caja en el panel accessible.
fr: Afficher ou non un cadre autour du panneau accessible.
pt_br: Escolha ter ou não uma caixa no painel acessível.
sk_sk: Zvoľte či chcete aby prístupný panel mal box alebo nie.

source: GnoMenu buttons have a box
bg: Бутоните в GnoMenu с рамка
cs_cz: Zobrazit tlačítka Gnomenu v poli
es: El panel GnoMenu tiene caja
fr: Afficher un cadre autour des boutons de GnoMenu
pt_br: GnoMenu botões tem uma caixa
sk_sk: GnoMenu tlačidlá majú box

source: Choose whether or not to have a box on the GnoMenu buttons.
bg: Изберете дали бутоните на GnoMenu да са с рамка.
cs_cz: Zvolte, zda chcete zobrazovat tlačítka Gnomenu v poli.
es: Seleccione si desea o no tener una caja en el panel GnoMenu.
fr: Afficher ou non un cadre autour des boutons de GnoMenu.
pt_br: Escolha ter ou não uma caixa nos botões GnoMenu.
sk_sk: Zvoľte či chcete aby GnoMenu tlačidlá mali box alebo nie.

source: Separator size:
bg: Размер на разделителя:
cs_cz: Velikost oddělovače
es: Tamaño de separación:
fr: Taille du séparateur :
pt_br: Tamanho do separador:
sk_sk: Veľkosť oddeľovača:

source: Choose the size of separator.
bg: Изберете размер на разделителя.
cs_cz: Zvolte velikost oddělovače
es: Establesca el tamaño de separación.
fr: Choisir la taille du séparateur.
pt_br: Escolha o tamanho do separador:
sk_sk: Zvoľte veľkosť oddeľovača.

source: Time format:
bg: Формат на часа:
cs_cz: Formát času:
es: Formato del tiempo:
fr: Format de l'heure :
pt_br: Formato da hora:
sk_sk: Formát času:

source: Choose the time format to show time on the menu.
bg: Изберете формат на показване на часовника в менюто.
cs_cz: Zvolte formát času, jaký se bude zobrazovat v nabídce
es: Establesca el formato del tiempo para ser mostrado en el menú.
fr: Choisissez le format de l'heure afin d'afficher l'heure dans le menu.
pt_br: Escolha o formato da data para ser mostrado no menu
sk_sk: Zvoľte formát času pre zobrazenie času v menu.

source: Menu width:
bg: Широчина на менюто:
cs_cz: Šířka menu
es: Ancho del menú:
fr: Largeur du menu :
pt_br: Largura do Menu:
sk_sk: Šírka menu:

source: Width of the menu.
bg: Широчината на менюто.
cs_cz: Nastavení šířky menu.
es: Ancho del menú.
fr: Largeur du menu.
pt_br: Largura do Menu:
sk_sk: Šírka menu.

source: Menu layout:
bg: Подредба на менюто:
cs_cz: Rozložení menu:
es: Diseño del menú:
fr: Agencement du menu :
pt_br: Esquema do menu:
sk_sk: Layout menu:

source: Select a layout of menu.
bg: Избор на подредба на менюто.
cs_cz: Vyberte si rozložení menu.
es: Seleccione el diseño del menú.
fr: Sélectionner un agencement du menu.
pt_br: Selecione um esquema do menu.
sk_sk: Zvoľte layout menu.

source: Accessible
bg: Достъпно
cs_cz: Přizpůsobitelné
pt_br: Acessível
sk_sk: Prístupný

source: Classic
bg: Класическо
cs_cz: Klasické
es: Clásico
fr: Classique
pt_br: Clássico
sk_sk: Klasický

source: Classic Gnome
bg: Класическо за Gnome
cs_cz: Klasické - Gnome
es: Gnome Clásico
fr: Gnome classique
pt_br: Gnome Clássico
sk_sk: Klasický, gnome štýl

source: Whisker
bg: Бакенбард

source: Kicker
bg: Критично

source: Dragon
bg: Дракон
es: Dragón
pt_br: Dragão

source: Stylized
bg: Стилизирано
cs_cz: Stylizované
es: Estilizado
fr: Stylisé
pt_br: Estilizado
sk_sk: Štylizovaný

source: Accessible Inverted
bg: Достъпно обърнато
cs_cz: Inverzní panel položek
es: Accessible Invertido
fr: Accessible inversé
pt_br: Acessível invertido
sk_sk: Prístupný, obrátený

source: Dragon Inverted
bg: Дракон обърнато
cs_cz: Inverzní Dragon
es: Dragón Invertido
fr: Dragon inversé
pt_br: Dragão invertido
sk_sk: Dragon, obrátený

source: Luz Helena
bg: Хубавата Елена

source: Mint
bg: Минт
es: Menta

source: Vampire
bg: Вампир
cs_cz: Vampír
es: Vampiro
pt_br: Vampiro

source: Garibaldo
bg: Гарибалдо

source: GnoMenu Left
bg: GnoMenu вляво
cs_cz: GnoMenu vlevo
es: GnoMenu Izquierda
fr: GnoMenu à gauche
pt_br: GnoMenu Esquerdo
sk_sk: GnoMenu vľavo

source: GnoMenu Right
bg: GnoMenu вдясно
cs_cz: GnoMenu vpravo
es: GnoMenu Derecha
fr: GnoMenu à droite
pt_br: GnoMenu Direito
sk_sk: GnoMenu vpravo

source: GnoMenu Top
bg: GnoMenu oтгоре
cs_cz: GnoMenu nahoře
es: GnoMenu Arriba
fr: GnoMenu en haut
pt_br: GnoMenu em cima
sk_sk: GnoMenu hore

source: GnoMenu Bottom
bg: GnoMenu Отдолу
cs_cz: GnoMenu dole
es: GnoMenu Abajo
fr: GnoMenu en bas
pt_br: GnoMenu embaixo
sk_sk: GnoMenu dole

source: Show hover icon
bg: Показване на иконка при посочване
cs_cz: Zobrazit ikony při najetí myší
es: Mostrar el ícono de visualización
fr: Afficher l'icône survolée
pt_br: Mostrar ícone de visualização
sk_sk: Zobrazovať ikonu pri prechode myšou

source: Choose whether or not to show hover icon on the menu.
bg: Изберете даил да се показва иконка при посочване.
cs_cz: Zvolte, zda chcete zobrazit ikony v menu při najetí kurzoru myši.
es: Seleccione si desea o no mostrar el ícono de visualización en el menú.
fr: Afficher ou non l'icône survolée.
pt_br: Escolha mostrar ou não ícone de visualização no menu.
sk_sk: Zvoľte či chcete aby sa zobrazovala ikona pri prechode myšou alebo nie.

source: Hover icon size:
bg: Размер на посочената иконка:
cs_cz: Velikost ikony při najetí myší:
es: Tamaño del ícono de visualización
fr: Taille de l'icône survolée :
pt_br: Tamanho do ícone de visualização
sk_sk: Veľkosť ikony pri prechode myšou:

source: Set the hover icon size.
bg: Задайте размер на посочената иконка.
cs_cz: Zadejte velikost ikony při najetí kurzoru myši.
es: Establesca el tamaño del ícono de visualización.
fr: Définir la taille de l'icône survolée.
pt_br: Defina o tamanho do ícone de visualização
sk_sk: Zvoľte veľkosť ikony pri prechode myšou.

source: Show application entries in grid view
bg: Показване на приложенията в решетъчен вид
cs_cz: Zobrazit pole aplikací jako mřížku
es: Mostrar las applicaciones en vista de cuadrícula
fr: Afficher les applications sous forme de grille
pt_br: Mostrar as aplicações em modo grade
sk_sk: Zobrazovať položky aplikácii v mriežke

source: Enable show application entries in grid(icon) view and disable show application entries in list view.
bg: Включване показването на приложенията в списъчен вид (като иконки) и изклюване на списъчния вид.
cs_cz: Povolit zobrazení pole aplikací jako mřížku (ikony) a zakázat zobrazení pole aplikací jako seznam.
es: Habilitado mostrará las applicaciones en vista de cuadrícula(ícono) y desavilitado las mostrará en vista de lista.
fr: Afficher les applications sous forme de grille(icônes) plutôt que sous forme de liste.
pt_br: Ativado mostrará as aplicações em modo grade(ícone)e desativado as mostrarão em modo lista.
sk_sk: Povoliť zobrazovanie položiek aplikácii v mriežke a zakázať ich zobrazovanie v zozname.

source: Maximum width of the application entry text:
bg: Максимална широчина на текста на приложенията:
cs_cz: Maximální šířka textu pole aplikací
es: Ancho máximo del texto de las aplicaciones:
fr: Largeur maximale du titre de l'application :
pt_br: Largura máxima do texto de entrada do aplicativo:
sk_sk: Maximálna šírka textu položky aplikácie:

source: Set the maximum width of the application entry text.
bg: Задайте максималната ширина на текста на приложенията.
cs_cz: Zadejte maximální šířku textu u pole aplikací.
es: Establesca el máximo ancho del texto de las applicaciones.
fr: Définir la largeur maximale du titre de l'application.
pt_br: Defina a largura máxima do texto das aplicações.
sk_sk: Nastavte maximálnu výšku textu položiek aplikácii.

source: Show icons on the accessible panel
bg: Показване иконки в достъпния панел
cs_cz: Zobrazit ikony na panelu položek
es: Mostrar íconos en panel accessible
fr: Afficher les icônes du panneau accessible
pt_br: Mostrar ícones no painel acessível
sk_sk: Zobrazovať ikony v prístupnom paneli

source: Choose whether or not to have icons on the accessible panel.
bg: Изберете дали да има иконки в достъпния панел.
cs_cz: Zvolte, zda zobrazit či nezobrazit ikony na panelu položek.
es: Seleccione si desea o no que el panel accesible se muestre con íconos.
fr: Afficher ou non les icônes du panneau accessible.
pt_br: Escolha mostrar ou não ícones no painel acessível.
sk_sk: Zvoľte či chcete mať ikony v prístupnom paneli alebo nie.

source: Menu bordering screen edge
bg: Рамка по ръба на менюто
cs_cz: Menu hraničí s okrajem obrazovky
es: El menú se alinea con su esquina correspondiente
fr: Bord de l'écran du menu limitrophe
pt_br: Alinhar o menu com sua esquina correspondente.
sk_sk: Menu nech hraničí s okrajom obrazovky

source: Choose whether or not the menu bordering the screen edge.
bg: Изберете дали да има рамка по ръба на менюто
cs_cz: Zvolte, zda má menu hraničit s okrajem obrazovky.
es: Seleccione si desea o no que el menú se alinee con su esquina correspondiente.
fr: Bord de l'écran du menu limitrophe ou non.
pt_br: Escolha alinhar ou não o menu com sua esquina correspondente.
sk_sk: Zvoľte či chcete aby menu hraničilo s okrajom obrazovky alebo nie.

source: Accessible icons size:
bg: Размен на иконките на достъпното меню
cs_cz: Velikost ikon na panelu položek:
es: Tamaño de los íconos del panel accessible:
fr: Taille des icônes accessibles :
pt_br: tamanho dos ícones acessíveis:
sk_sk: Veľkosť prístupných ikon

source: Set the accessible icons size.
bg: Задайте размер на иконките на достъпното меню
cs_cz: Nastavte si velikost ikon na panelu položek.
es: Establesca el tamaño de los íconos del panel accessible.
fr: Définir la taille des icônes accessibles.
pt_br: Defina o tamanho dos ícones do painel acessível.
sk_sk: Nastavte veľkosť prístupných ikon.

source: GnoMenu icons size:
bg: Размер на иконките на GnoMenu
cs_cz: Velikost ikon GnoMenu:
es: Tamaño de los íconos del panel GnoMenu:
fr: Taille des icônes de GnoMenu :
pt_br: Tamanho dos Ícones do painel GnoMenu:
sk_sk: Veľkosť GnoMenu ikon:

source: Set the GnoMenu icons size.
bg: Задайте размер на иконките на GnoMenu.
cs_cz: Nastavte si velikost ikon v GnoMenu
es: Establesca el tamaño de los íconos del panel GnoMenu.
fr: Définir la taille des icônes de GnoMenu.
pt_br: Defina o tamanho dos ícones do painel GnoMenu.
sk_sk: Nastavte veľkosť GnoMenu ikon.

source: Maximum favorites icon size:
bg: Максимален размер на предпочитани:
cs_cz: Maximální velikost ikon v Oblíbených:
es: Máximo tamaño de los íconos de favoritos:
fr: Taille maximale des icônes des favoris :
pt_br: Tamanho máximo do ícone favoritos:
sk_sk: Maximálna veľkosť ikon obľúbených položiek:

source: Set the maximum size of the favorites icon.
bg: Задайте максималния размер на иконките в предпочитани.
cs_cz: Nastavte si maximální velikost ikon v Oblíbených.
es: Establesca el tamaño máximo de los íconos de favoritos.
fr: Définir la taille maximale des icônes des favoris.
pt_br: Defina o tamanho máximo do ícone favoritos.
sk_sk: Nastavte maximálnu veľkosť ikon obľúbených položiek.

source: Category icon size:
bg: Размер на иконките за категориите:
cs_cz: Velikost ikon v kategoriích:
es: Tamaño de los íconos de las categorías:
fr: Taille des icônes des catégories :
pt_br: Tamanho do ícone Categoria:
sk_sk: Veľkosť ikon kategórii:

source: Set the category icon size.
bg: Задайте размер на иконките в категории.
cs_cz: Nastavte si velikost ikon v kategoriích.
es: Establesca el tamaño de los íconos de las categorías.
fr: Définir la taille des icônes des catégories.
pt_br: Defina o tamanho do ícone categoria.
sk_sk: Nastavte veľkosť ikon kategórii.

source: Show time and date
bg: Показване на час и дата
cs_cz: Zobrazit datum a čas
es: Mostrar fecha y hora
fr: Afficher l'heure et la date
pt_br: Mostrar data e hora
sk_sk: Zobrazovať dátum a čas

source: Choose whether or not to show time and date on the menu.
bg: Изберете дали часа и датата да се показват в менюто.
cs_cz: Zvolte, zda se má či nemá zobrazovat datum a čas v menu.
es: Seleccione si desea o no mostrar la fecha y hora en el menú.
fr: Afficher ou non l'heure et la date dans le menu.
pt_br: Escolha mostrar ou não a hora e a data no menu.
sk_sk: Zvoľte či chcete aby sa v menu zobrazoval dátum a čas alebo nie.

source: Automatic size
bg: Автоматичен размер
cs_cz: Automatická velikost
es: Tamaño automático
fr: Taille automatique
pt_br: Redimensionamento automático
sk_sk: Automatická veľkosť

source: Choose whether or not to allow resizing the menu.
bg: Изберете дали ще разрешите преоразмеряването на менюто.
cs_cz: Zvolte, zda chcete povolit změnu velikosti menu.
es: Elija si desea o no permitir el cambio de tamaño del menú.
fr: Permet ou non le redimensionnement du menu.
pt_br: Escolha permitir ou não o redimensionamento do menu.
sk_sk: Zvoľte či chcete aby bolo možné meniť veľkosť menu alebo nie.

source: Choose whether or not to automatic adjust of the menu size.
bg: Изберете дали менюто да се преоразмерява автоматично
cs_cz: Zvolte, zda se má nebo nemá automaticky nastavit velikosti menu.
es: Seleccione si desea o no que el tamaño del menú sea ajustado automáticamente.
fr: Ajuster automatiquement ou non la taille du menu.
pt_br: Escolha ajuste automático ou não do tamanho do menu.
sk_sk: Zvoľte či chcete aby sa veľkosť menu prispôsobovala automaticky alebo nie.

source: System icons size:
bg: Размер на системните иконки:
cs_cz: Velikost systémových ikon:
es: Tamaño de los íconos del sistema:
fr: Taille des icônes du système :
pt_br: Tamanho dos Ícones do sistema:
sk_sk: Veľkosť systémových ikon:

source: Set the system icons size.
bg: Задайте размер на системните иконки.
cs_cz: Nastavte si velikost systémových ikon.
es: Establesca el tamaño de los íconos del sistema.
fr: Définir la taille des icônes du système.
pt_br: Defina o tamanho dos ícones do sistema.
sk_sk: Nastavte veľkosť systémových ikon.

source: Enable autoscrolling
bg: Включване на автоматичното скролиране
cs_cz: Zapnout automatické rolování
es: Habilitar desplazamiento automático
fr: Activer le défilement automatique
pt_br: Permitir rolagem automática
sk_sk: Povoliť automatické skrollovanie

source: Choose whether or not to enable smooth autoscrolling on the menu.
bg: Изберете дали да включите плавното автоматично скролиране.
cs_cz: Zvolte, zda chcete umožnit plynulé automatické rolování v nabídce.
es: Seleccione si desea o no habilitar el desplazamiento automático en el menú.
fr: Activer ou non le défilement naturel automatique dans le menu.
pt_br: Escolha permitir ou não rolagem automatica no menu.
sk_sk: Zvoľte či chcete povoliť vyhladené automatické skrollovanie menu alebo nie.

source: Show favorites
bg: Показване на предпочитани
cs_cz: Zobrazit Oblíbené
es: Mostrar favoritos
fr: Afficher les favoris
pt_br: Mostrar favoritos
sk_sk: Zobrazovať obľúbené položky

source: Choose whether or not to show favorites on the menu.
bg: Изберете дали предпочитаните да се покзват в менюто.
cs_cz: Zvolte, zda zobrazit či nikoliv Oblíbené položky v menu.
es: Seleccione si desea o no mostrar los favoritos en el menú.
fr: Afficher ou non les favoris dans le menu.
pt_br: Escolha mostrar ou não favoritos no menu.
sk_sk: Zvoľte či chcete zobrazovať obľúbené položky v menu alebo nie.

source: Control buttons have a box
bg: Контролните бутони с рамка
cs_cz: Ovládací tlačítka v poli
es: Los botones de control tienen caja
fr: Afficher un cadre autour des boutons de contrôle
pt_br: Ter uma caixa em botões de controle
sk_sk: Ovládacie tlačidlá majú box

source: Choose whether or not to have a box on the control buttons.
bg: Изберете дали контролните бутони да имат рамка.
cs_cz: Zvolte, zda mají či nemají být ovládací tlačítka v poli.
es: Seleccione si desea o no que los botones de control tengan caja.
fr: Afficher ou non un cadre autour des boutons de contrôle.
pt_br: Escolha ter ou não uma caixa em botões de controle.
sk_sk: Zvoľte či chcete aby ovládacie tlačidlá mali boxy alebo nie.

source: Open the category when I move my mouse over it
bg: Отваряне на категория при посочване с мишката
cs_cz: Otevřít položky podmenu při pohnutí kurzoru myši
es: Abrir la categoría cuando muevo el ratón sobre ella
fr: Ouvrir la catégorie lorsque je déplace ma souris dessus
pt_br: Abrir a categoria quando eu passar o mouse sobre ela
sk_sk: Otvoráť kategórie pri prechode myšou ponad ne

source: Choose whether or not to open the category when the mouse move over it, otherwise need the mouse click.
bg: Изберете дали категориите да се отварят при посочването им, в противен случай трябва да цъкнете.
cs_cz: Zvolte, zda chcete otevřít položky podmenu pohybem kurzoru myši, jinak je třeba kliknutí tlačítkem myši.
es: Seleccione si abrir o no la categoría cuando se mueva el ratón sobre ella, de lo contrario es necesario el clic del ratón.
fr: Ouvrir ou non la catégorie lorsque la souris se déplace dessus, sinon en utilisant le clic de souris.
pt_br: Escolha se quer ou não abrir a categoria,quando mover o mouse sobre ela, caso contrário, precisará do clique do mouse.
sk_sk: Zvoľte či chcete aby sa kategórie otvárali pri prechode myšou ponad ne alebo nie (vtedy bude potrebné kliknutie).

source: Show icons on the categories
bg: Показване на иконки в категориите
cs_cz: Zobrazit ikony u položek
es: Mostrar íconos en las categorías
fr: Afficher les icônes des catégories
pt_br: Mostrar ícones nas categorias
sk_sk: Zobrazovať ikony kategórii

source: Choose whether or not to have icons on the categories.
bg: Изберете дали да се покзват иконките на категориите.
cs_cz: Zvolte, zda se u položek mají či nemají zobrazovat ikony.
es: Seleccione si desea o no que las categorías se muentren con íconos.
fr: Afficher ou non les icônes des catégories.
pt_br: Escolha ter ou não ícones em categorias.
sk_sk: Zvoľte či chcete aby kategórie mali ikony alebo nie.

source: Show recent files
bg: Показване на скоро използваните файлове
es: Mostrar archivos recientes

source: Choose whether or not to show a recent file list in the menu.
bg: Изберете дали да се показват скоро използваните файлове в менюто
es: Elija si desea o no mostrar la lista de archivos recientes en el menú.

source: Show scrolling area of categories
bg: Показване на скрола в категориите
cs_cz: Zobrazit rolovací pole u položek
es: Mostrar el área de desplazamiento de las categorías
fr: Afficher la zone de défilement des catégories
pt_br: Mostrar área de rolagem em categorias
sk_sk: Zobrazovať skrollovací priestor kategórii

source: Choose whether or not to show the scrolling area of categories.
bg: Изберете дали скрола да се показва в категориите.
cs_cz: Zvolte, zda se má či nemá zobrazit rolovací pole u položek.
es: Seleccione si desea o no mostrar mostrar el área de desplazamiento de las categorías.
fr: Afficher ou non la zone de défilement des catégories.
pt_br: Escolha mostrar ou não a área de rolagem de categorias.
sk_sk: Zvoľte či chcete aby sa skrollovací priestor kategórii zobrazoval alebo nie.

source: Show arrow on the categories
bg: Покажи стрелка в категориите
cs_cz: Zobrazit šipky u položek
es: Mostrar una flecha en las categorias
fr: Afficher la flèche sur les catégories
pt_br: Mostrar flecha nas categorias
sk_sk: Zobrazovať šípky pri kategóriách

source: Choose whether or not to show the arrow on the categories.
bg: Изберете дали искате да се показват стрелки.
cs_cz: Zvolte, zda se mají či nemají zobrazovat šipky u položek.
es: Seleccione si desea o no mostrar una flecha de indicación en las categorías.
fr: Afficher ou non la flèche sur les catégories.
pt_br: Escolha mostrar ou não flecha em categorias.
sk_sk: Zvoľte či chcete aby sa zobrazovali šípky pri kategóriách alebo nie.

source: Only show arrow when selected category
bg: Показвай стрелка само за избраната категория
cs_cz: Zobrazit šipku pouze při výběru položky
es: Mostrar la flecha sólo cuando se selecciona la categoría
fr: Afficher uniquement la flèche lorsque la catégorie est sélectionnée
pt_br: Mostrar seta somente quando selecionada categoria
sk_sk: Zobrazovať šípku iba pri výbere kategórie

source: Choose whether or not to only show the arrow when selected the category.
bg: Изберете дали стрелка да се показва само за избраната категория.
cs_cz: Zvolte, zda se má šipka zobrazit jen při výběru položky.
es: Seleccione si desea o no mostrar la flecha sólo cuando se selecciona la categoría.
fr: Afficher uniquement ou non la flèche lorsque la catégorie est sélectionnée.
pt_br: Escolha se quer ou não mostrar apenas a seta quando selecionada a categoria.
sk_sk: Zvoľte či chcete aby sa zobrazovala šípka iba pri výbere kategórie alebo nie.
