Repository: chriscoliveira/InstallLinuxMint
Catalog: Temas/Cinnamon/Applets/configurableMenu@lestcape/locale/*.po
Languages: bg, cs_cz, es, fr, pt_br, sk_sk

source: Show description of the selected application
bg: Покажи описанито на избраното приложение
cs_cz: Zobrazit popis u vybrané aplikace
es: Mostrar la descripción de la aplicación seleccionada
fr: Afficher la description de l'application choisie
pt_br: Mostrar descrição da aplicação selecionada
sk_sk: Zobrazovať popis zvolenej aplikácie

source: Choose whether or not to show the selected application description on the menu.
bg: Изберете дали да се показва описание към избраното приложение
cs_cz: Zvolte, zda chcete zobrazovat popis u vybraných aplikací v poli aplikací.
es: Seleccione si desea o no mostrar la descripción de la aplicación seleccionada en el menú.
fr: Afficher ou non la description de l'application choisie dans le menu.
pt_br: Escolha mostrar ou não a descrição da aplicação selecionada no menu
sk_sk: Zvoľte či chcete aby sa zobrazoval popis zvolenej aplikácie v menu alebo nie.

source: Show menu box pointer
bg: Рамката следва посоченото
cs_cz: Zobrazovat kurzor v polích v menu
es: Mostrar el apuntador del menú
fr: Afficher le cadre autour de l'entrée de menu courante
pt_br: Mostrar ponteiro no menu
sk_sk: Zobrazovať kurzor boxov v menu

source: Choose whether or not to show the menu box pointer.
bg: Изберете дали рамката да следва курсора
cs_cz: Zvolte, zda chcete zobrazovat kurzor v polích menu.
es: Seleccione si desea o no mostrar el apuntador de la caja principal del menú.
fr: Afficher ou non le cadre autour de l'entrée de menu courante.
pt_br: Escolha mostrar ou não o ponteiro no menu.
sk_sk: Zvoľte či chcete aby sa zobrazoval kurzor boxov v menu alebo nie.

source: Date format:
bg: Формат на датата:
cs_cz: Formát data:
es: Formato de fecha:
fr: Format de la date :
pt_br: Formato da data:
sk_sk: Formát dátumu:

source: Choose the date format to show time on the menu.
bg: Изберете какъв да е формата на датата в менюто.
cs_cz: Zvolte, jaký formát data chcete zobrazovat v menu.
es: Seleccione el formato de fecha para ser mostrado en el menú.
fr: Choisissez le format d'affichage de la date.
pt_br: Escolha o formato da data para mostrar no menu.
sk_sk: Zvoľte formát dátumu pri zobrazovaní času v menu.

source: Show separator line
bg: Показване на разделител
cs_cz: Zobrazit oddělovač
es: Mostrar linea en el separador
fr: Afficher la ligne de séparation
pt_br: Mostrar linha do separador
sk_sk: Zobrazovať oddeľovací riadok

source: Choose whether or not to show a line on separator.
bg: Изберете дали да се показва разделител.
cs_cz: Zvolte, zda se má či nemá zobrazovat oddělovač.
es: Seleccione si desea o no mostrar una linea en el separador.
fr: Afficher ou non la ligne de séparation.
pt_br: Escolha mostrar ou não uma linha no separador.
sk_sk: Zvoľte či chcete aby sa zobrazoval oddeľovací riadok alebo nie.

source: Font size of the selected application description:
bg: Размер на шрифта на описанието за избраното приложение:
cs_cz: Velikost písma u vybraného popisu aplikace:
es: Tamaño de fuente en la descripción de la aplicación seleccionada:
fr: Taille de la police de la description de l'application choisie :
pt_br: Tamanho da fonte na descrição da aplicação selecionada:
sk_sk: Veľkosť písma popisu zvolenej aplikácie:

source: Set the font size of the selected application description.
bg: Задайте размера на шрифта за описанието на избраното приложение.
cs_cz: Nastavte velikost písma u vybraného popisu aplikace.
es: Seleccione el tamaño de fuente en la descripción de la aplicación seleccionada.
fr: Définir la taille de la police de la description de l'application choisie.
pt_br: Definir o tamanho da fonte da descrição da aplicação selecionada.
sk_sk: Nastavte veľkosť písma popisu zvolenej aplikácie.

source: Show system buttons
bg: Показване на системните бутони
cs_cz: Zobrazit systémová tlačítka
es: Mostrar los botones del sistema
fr: Afficher les boutons système
pt_br: Mostrar botões do sistema
sk_sk: Zobrazovať systémové tlačidlá.

source: Choose whether or not to show system buttons on the menu.
bg: Изберете дали системните бутони да се показват в менюто.
cs_cz: Zvolte, zda se v nabídce mají či nemají zobrazovat systémová tlačítka.
es: Seleccione si desea o no mostrar los botones del sistema en el menú.
fr: Afficher ou non les boutons système dans le menu.
pt_br: Escolha mostrar ou não botões do sistema no menu.
sk_sk: Zvoľte či chcete aby sa zobrazovali systémové tlačidlá v menu alebo nie.

source: Show removable drives on the accessible panel
bg: Показване на преносимите устройства в достъпния панел
cs_cz: Zobrazit odpojitelná média na panelu položek
es: Mostrar las unidades extraíbles en el panel accessible
fr: Afficher les lecteurs amovibles sur le panneau accessible
pt_br: Mostrar unidades removíveis no painel acessível
sk_sk: Zobrazovať vymeniteľné jednotky v prístupnom paneli

source: Choose whether or not to show removable drives on the accessible panel.
bg: Изберете дали преносимите устройства да се показват в достъпния панел
cs_cz: Zvolte, zde se mají či nemají na panelu položek zobrazovat odpojitelná média.
es: Seleccione si desea o no mostrar las unidades extraíbles en el panel accessible.
fr: Afficher ou non les lecteurs amovibles sur le panneau accessible.
pt_br: Escolha mostrar ou não unidades removíveis no painel acessível.
sk_sk: Zvoľte či chcete aby sa zobrazovali vymeniteľné jednotky v prístupnom paneli alebo nie.

source: System buttons have a box
bg: Системните бутони в рамка
cs_cz: Systémová tlačítka v poli
es: Los botones del sistema tienen caja
fr: Afficher un cadre autour des boutons système
pt_br: Ter uma caixa em botões do sistema
sk_sk: Systémové tlačidlá majú box

source: Choose whether or not to have a box on the system buttons.
bg: Изберете дали системните бутони да са в рамка.
cs_cz: Zvolte, zde se systémová tlačítka mají či nemají zobrazovat v poli.
es: Seleccione si desea o no que los botones del sistema tengan caja.
fr: Afficher ou non un cadre autour des boutons système.
pt_br: Escolha ter ou não uma caixa em botões do sistema.
sk_sk: Zvoľte či chcete aby systémové tlačidlá mali box alebo nie.

source: Show symbolic icons on the system buttons
bg: Показване на символни иконки за системните бутони
cs_cz: Zobrazit symbolické ikony na systémových tlačítkách
es: Mostrar íconos simbólicos en los botones del sistema
fr: Afficher les icônes sur les boutons système
pt_br: Mostrar ícones simbólicos em botões do sistema
sk_sk: Zobrazovať symbolické ikony na systémových tlačidlách

source: Enable this option to show symbolic icons, on the system buttons and disable to show full color.
bg: Включете тази опция ако искате да се показват символни иконки, вместо цветни.
cs_cz: Zapne zobrazení symbolických ikon a vypne zobrazení plnobarevných.
es: Active esta opción para mostrar los íconos simbólicos en los botones del sistema y desactivela para mostrarlos a todo color.
fr: Activer cette option pour afficher les icônes, sur les boutons système et désactiver afin d'afficher toutes les couleurs.
pt_br: Ative essa opção para mostrar ícones simbólicos,nos botões do sistema e desative para mostrar todas as cores.
sk_sk: Povoľte túto voľbu pre zobrazovanie symbolických ikon na systémových tlačidlách a naopak ju zakážte pre zobrazovanie v plnej farbe.

source: Align the submenu with the parent
bg: Подравняване на подменюто спрямо основното
cs_cz: Zarovnání podmenu s hlavním menu
es: Alinear el submenú con el padre
fr: Aligner le sous-menu avec le parent
pt_br: Alinhe o submenu com o principal
sk_sk: Zarovnávať submenu so svojim predkom

source: Choose whether or not to align the submenu with the parent.
bg: Изберете дали подменюто да е подравнено спрямо основното.
cs_cz: Zvolte, zda se má či nemá zarovnat podmenu se základním.
es: Elija si desea o no alinear el submenú con el padre.
fr: Aligner ou non le sous-menu avec le parent.
pt_br: Escolha alinhar ou não o submenu com o principal.
sk_sk: Zvoľte či chcete aby sa submenu zarovnávalo so svojim predkom alebo nie.

source: Submenu width:
bg: Широчина на подменюто:
cs_cz: Šířka podmenu:
es: Ancho del submenú
fr: Largeur du sous-menu :
pt_br: Largura do submenu:
sk_sk: Šírka submenu:

source: Set the submenu width.
bg: Задайте широчина на подменюто.
cs_cz: Nastavte šířku podmenu.
es: Ajuste el ancho de submenú.
fr: Définir la largeur du sous-menu.
pt_br: Defina a largura do submenu.
sk_sk: Nastavte šírku submenu.

source: Submenu height:
bg: Височина на подменюто
cs_cz: Výška podmenu
es: Alto del submenú
fr: Hauteur du sous-menu :
pt_br: Altura do Submenu:
sk_sk: Výška submenu:

source: Set the submenu height.
bg: Задайте височина на подменюто.
cs_cz: Nastavte výšku podmenu.
es: Ajuste el alto del submenú.
fr: Définir la hauteur du sous-menu.
pt_br: Defina a altura do submenu.
sk_sk: Nastavte výšku submenu.

source: Search results sorted by:
bg: Групиране на резултатите от търсенето:
es: Resultados de la búsqueda ordenados por:

source: Select a method to sort search results.
bg: Изберете метод на групиране на резултатите от търсенето
es: Seleccione un método para ordenar los resultados de búsqueda.

source: Enable web search
bg: Включване на търсенето в интернет
cs_cz: Zapnout webové vyhledávání
es: Habilitar búsqueda en la web
fr: Recherche sur le web
pt_br: Permitir pesquisa na web
sk_sk: Povoliť webové vyhľadávanie

source: Allows the web search with the selected search engines.
bg: Разрешава търсене в интернет с избрани търсачки
cs_cz: Umožňuje vyhledávání na webu pomocí vybraného vyhledávače.
es: Permitir la búsqueda en la web con los motores de búsqueda seleccionados.
fr: Permet la recherche sur le web via les moteurs de recherche sélectionnés.
pt_br: Permitir a pesquisa na web com os motores de pesquisa selecionados.
sk_sk: Povoliť webové vyhľadávanie pomocou zvolených vyhľadávačov.

source: Enable web search with wikipedia
bg: Включване на търсене в wikipedia
cs_cz: Zapnout webové vyhledávání na wikipedii
es: Habilitar la búsqueda web con wikipedia
fr: Recherche sur le web via wikipedia
pt_br: Permitir pesquisa na web com o wikipedia
sk_sk: Povoliť webové vyhľadávanie pomocou Wikipédie

source: Allows web search to the wikipedia search engine.
bg: Разрешава търсенето в wikipedia.
cs_cz: Umožňuje vyhledávání na webu pro vyhledávač na wikipedii.
es: Permitir la búsqueda en la web al motor de búsqueda wikipedia.
fr: Permet la recherche sur le web via le moteur de recherche wikipédia.
pt_br: Permitir pesquisa na web com o motor de busca wikipedia.
sk_sk: Umožní webové vyhľadávanie pomocou vyhľadávača Wikipédie.

source: Enable web search with google
bg: Включване на търсенето с Google
cs_cz: Povolit vyhledávání na webu pomocí Google.
es: Habilitar búsqueda en la web con google
fr: Recherche sur le web via google
pt_br: Permitir pesquisa na web com o Google
sk_sk: Povoliť webové vyhľadávanie pomocou Googlu

source: Allows web search to the google search engine.
bg: Разрешава търсене с google.
cs_cz: Umožňuje vyhledávání na webu pomocí vyhledávače Google.
es: Permitir la búsqueda en la web al motor de búsqueda google.
fr: Permet la recherche sur le web via le moteur de recherche google.
pt_br: Permitir pesquisa na web com o motor de busca Google.
sk_sk: Umožní webové vyhľadávanie pomocou vyhľadávača Google.

source: Enable web search with duckduckgo
bg: Включване на търсене с duckduckgo
cs_cz: Povolit vyhledávání na webu pomocí duckduckgo
es: Habilitar búsqueda en la web con duckduckgo
fr: Recherche sur le web via duckduckgo
pt_br: Permitir pesquisa na web com DuckDuckGo
sk_sk: Povoliť webové vyhľadávanie pomocou Duckduckgo

source: Allows web search to the duckduckgo search engine.
bg: Разрешава търсене с duckduckgo.
cs_cz: Umožňuje vyhledávání na webu pomocí vyhledávače DuckDuckGo.
es: Permitir la búsqueda en la web al motor de búsqueda duckduckgo.
fr: Permet la recherche sur le web via le moteur de recherche duckduckgo.
pt_br: Permitir pesquisa na web com o motor de busca DuckDuckGo.
sk_sk: Umožní webové vyhľadávanie pomocou vyhľadávača DuckDuckGo.

source: Enable the Cinnamon Installer tool
bg: Включване на инструмента за инсталиране на Cinnamon
cs_cz: Zapnout nástroj Cinnamon Installer
es: Activar la herramienta Cinnamon Installer
fr: Activer l'outil d'installation de Cinnamon
pt_br: Ativar ferramenta Cinnamon instalador
sk_sk: Povoliť nástroj Cinnamon Installer

source: Allows install, uninstall and search for programs and packages(need internet connection to be download).
bg: Разрешава инсталиране, деинсталиране и търсене на програми и пакети (има нужда от интернет, за да бъде свалено).
cs_cz: Umožňuje nainstalovat, odinstalovat a hledat programy a balíčky (pro stažení je potřeba připojení k internetu).
es: Permite instalar, desinstalar, buscar programas y paquetes (necesita conexión a Internet para ser descargado).
fr: Permet d'installer, de désinstaller et de rechercher les programmes et les paquets (connexion internet requise pour télécharger).
pt_br: Permitir instalar,desinstalar e buscar pacotes de programas(necessário conexão a internet para download).
sk_sk: Umožní inštalovať, odinštalovať a vyhľadávať programy aj balíčky (na stiahnutie je potrebné internetové pripojenie).

source: Enable to search for packages
bg: Включване на търсенето на пакети
cs_cz: Povolit hledání balíčků
es: Habilitar la búsqueda de paquetes
fr: Rechercher des paquets
pt_br: Ativar busca por pacotes
sk_sk: Povoliť vyhľadávanie balíčkov

source: Allows search for new packages on the repository.
bg: Разрешава търсенето на пакети в хранилището.
cs_cz: Umožňuje hledání nových balíčků v repozitářích
es: Permite la búsqueda de nuevos paquetes en el repositorio.
fr: Permet de rechercher de nouveaux paquets dans le dépôt.
pt_br: Permite busca de novos pacotes no repositório.
sk_sk: Umožní vyhľadávanie nových balíčkov v repozitári.

source: Maximum number of packages:
bg: Максимален брой пакети:
es: Número máximo de paquetes:

source: Set the maximum number of packages to show.
bg: Задайте максимален брой пакети за показване.
es: Establezca el número máximo de paquetes para mostrar.

source: Update the Cinnamon Installer tool
bg: Обновяване на инструмента за инсталиране на Cinnamon
cs_cz: Aktualizovat nástroj Cinnamon Installer
es: Actualización de la herramienta Cinnamon Installer
fr: Mise à jour de l'outil d'installation de Cinnamon
pt_br: Atualize a ferramenta Cinnamon Instalador
sk_sk: Aktualizovať nástroj Cinnamon Installer

source: Press this button to update the Cinnamon Installer tool.
bg: Натиснете този бутон, за да обновите инструмента за инсталиране на Cinnamon.
cs_cz: Stiskněte toto tlačítko pro aktualizaci nástroje Cinnamon Installer.
es: Presione este botón para actualizar la herramienta Cinnamon Installer.
fr: Appuyez sur ce bouton pour mettre à jour l'outil d'installation de Cinnamon.
pt_br: Pressione este botão para atualizar a ferramenta Cinnamon instalador.
sk_sk: Stlačte toto tlačidlo pre aktualizáciu nástroja Cinnamon Installer.

source: Enable to check for a new version of Cinnamon Installer when the menu started
bg: Включване на проверката за нова версия на инструмента за инсталиране на Cinnamon
cs_cz: Povolit kontrolu nové verze Cinnamon Installeru při startu Menu
es: Habilitar para comprobar si hay una nueva versión de la Cinnamon Installer cuando se inicie el menú
fr: Vérifier si une nouvelle version de l'installateur de Cinnamon est disponible lorsque le menu est lancé
pt_br: Permitir verificar se há uma nova versão Cinnamon instalador quando menu iniciar.
sk_sk: Povoliť kontrolovanie dostupnosti novej verzie Cinnamon Installeru pri štarte menu

source: Allows to check for a new version of Cinnamon Installer when the menu started.
bg: Разрешава проверка за нова версия на инструмента за инсталиране на Cinnamon, при стартиране на менюто.
cs_cz: Umožňuje zkontrolovat novou verzi Cinnamon Installeru při startu menu.
es: Permite comprobar si hay una nueva versión de la Cinnamon Installer cuando se inicie el menú.
fr: Permet de vérifier si une nouvelle version de l'installateur de Cinnamon est disponible lorsque le menu est lancé.
pt_br: Permite verificar se há uma nova versão do Cinnamon instalador quando o menu iniciou.
sk_sk: Umožní kontrolovanie dostupnosti novej verzie Cinnamon Installeru pri štarte menu.

source: Uninstall the Cinnamon Installer tool
bg: Деинсталиране на инструмента за инсталиране на Cinnamon
cs_cz: Odinstalovat nástroj Cinnamon Installer
es: Desinstalar la herramienta Cinnamon Installer
fr: Désinstaller l'outil d'installation de Cinnamon
pt_br: Desinstalar a ferramenta Cinnamon instalador
sk_sk: Odinštalovať nástroj Cinnamon Installer

source: Press this button to uninstall the Cinnamon Installer tool.
bg: Натиснете този бутон, за да деинсталиране на инструмента за инсталиране на Cinnamon.
cs_cz: Stiskněte toto tlačítko pro aktualizaci nástroje Cinnamon Installer.
es: Presione este botón para desinstalar la herramienta Cinnamon Installer.
fr: Appuyez sur ce bouton pour désinstaller l'outil d'installation de Cinnamon.
pt_br: Pressione este botão para desinstalar a ferramenta Cinnamon instalador.
sk_sk: Stlačte toto tlačidlo pre odinštalovanie nástroja Cinnamon Installer.

source: Enable the default Cinnamon packages manager tools
bg: Включване на стандартните инструменти за управление на пакети
cs_cz: Povolit výchozí nástroje pro správu balíčků v Cinnamonu
es: Habilitar las herramientas del administrador de paquetes por defecto de canela
fr: Activer les outils du gestionnaire de paquets de Cinnamon par défaut
pt_br: Ativar as ferramentas de gerenciamento de pacotes padrão de Cinnamon
sk_sk: Povoliť východzie nástroje pre správu balíčkov Cinnamonu

source: Allows the use of the default packages manager(only if it's available).
bg: Позволява използването на стандартния пакетен мениджър (само ако е наличен).
cs_cz: Umožňuje použití výchozího správce balíčků (pouze pokud je k dispozici)
es: Permite el uso del gestor de paquetes por defecto (sólo si está disponible).
fr: Permet l'utilisation du gestionnaire de paquets par défaut (uniquement s'il est disponible).
pt_br: Permite o uso do gerenciador de pacotes padrão (somente se estiver disponível).
sk_sk: Umožní používať východzieho správcu balíčkov (iba ak je k dispozícii).
