Repository: chriscoliveira/InstallLinuxMint
Catalog: Temas/Cinnamon/Applets/configurableMenu@lestcape/locale/*.po
Languages: bg, cs_cz, es, fr, pt_br, sk_sk

source: Execution of '%s' failed:
bg: Изпълнението на '%s' се провали:
cs_cz: Operace '%s' selhala:
es: Ha fallado ejecución de '%s':
fr: L'exécution de '%s' a échoué :
pt_br: Execução de '%s' falhou:
sk_sk: Vykonanie príkazu %s zlyhalo:

source: Command not found.
bg: Командата не може да бъде намерена
cs_cz: Příkaz nebyl nalezen.
es: Comando no encontrado
fr: Commande non trouvée.
pt_br: Comando não encontrado.
sk_sk: Príkaz nenájdený.

source: Package %s
bg: Пакет %s
cs_cz: Balíček %s
es: Paquete %s
fr: Paquet %s
pt_br: Pacotes %s
sk_sk: Balíček %s

source: Package to install %s
bg: Пакети за инсталиране %s
cs_cz: Instalace balíčku %s
es: Paquete para instalar %s
fr: Paquet %s à installer
pt_br: Pacotes para instalar %s
sk_sk: Balíček pre inštaláciu %s

source: List View
bg: Списъчен вид
cs_cz: Zobrazit seznam
es: Vista de lista
fr: Sous forme de liste
pt_br: Modo lista
sk_sk: Zoznam

source: Grid View
bg: Решетъчен вид
cs_cz: Zobrazit mřížku
es: Vista de cuadrícula
fr: Sous forme de grille
pt_br: Modo grade
sk_sk: Mriežka

source: Show application entries in list view
bg: Показване на приложенията в списък
cs_cz: Zobrazit položky aplikace v režimu seznamu
es: Mostrar las entradas de applicación en vista de lista
fr: Afficher les applications sous forme de liste
pt_br: Mostrar aplicações em modo lista
sk_sk: Zobraziť položky aplikácii vo forme zoznamu

source: Prevent resizing
bg: Предпазване от преоразмеряване
cs_cz: Zamezit změně velikosti
es: Prevenir el cambio de tamaño
fr: Empêcher le redimensionnement
pt_br: Impedir redimensionamento
sk_sk: Zabrániť meneniu veľkosti

source: Prevent resizing the menu
bg: Предпазва мненюто от преоразмеряване
cs_cz: Zamezit změně velikosti menu
es: Prevenir el cambio de tamaño del menú
fr: Empêcher le redimensionnement du menu
pt_br: Impedir redimensionamento do menu
sk_sk: Zabrániť meneniu veľkosti menu

source: Allow resizing
bg: Разрешаване на преоразмеряване
cs_cz: Povolit změnu velikosti
es: Permitir el cambio de tamaño
fr: Permettre le redimensionnement
pt_br: Permitir redimensionamento
sk_sk: Povoliť menenie veľkosti

source: Allow resizing the menu
bg: Разрешава преоразмеряване на менюто
cs_cz: Povolit změnu velikosti menu
es: Permitir el cambio de tamaño del menú
fr: Permettre le redimensionnement du menu
pt_br: Permitir redimensionamento do menu
sk_sk: Povoliť menenie veľkosti menu

source: Recover size
bg: Поправяне на размера
cs_cz: Obnovení velikosti
es: Recobar el tamaño
fr: Récupérer la taille
pt_br: Restaurar tamanho
sk_sk: Obnoviť veľkosť

source: Recover the normal menu size
bg: Връща нормалния размер на менюто
cs_cz: Obnovit menu do normální velikosti
es: Recobrar el tamaño
fr: Mettre le menu en taille normale
pt_br: Restaurar o tamanho normal do menu
sk_sk: Obnoviť normálnu veľkosť menu

source: Full Screen
bg: На цял екран
cs_cz: Celá obrazovka
es: Pantalla Completa
fr: Plein écran
pt_br: Tela cheia
sk_sk: Celá obrazovka

source: Put the menu in full screen mode
bg: Поставя менюто върху целия екран
cs_cz: Vložit menu v režimu celé obrazovky
es: Poner el menú en modo de pantalla completa
fr: Mettre le menu en plein écran
pt_br: Colocar o menu em modo tela cheia
sk_sk: Dať menu do režimu celej obrazovky

source: Configure the menu options
bg: Конфируране на опциите
cs_cz: Konfigurovat vlastnosti menu
es: Configurar las opciones del menú
fr: Configurer les options du menu
pt_br: Configurar opções do menu
sk_sk: Konfigurovať nastavenia menu

source: Remove from accessible panel
bg: Премахване от достъпния панел
cs_cz: Odstranit z panelu položek
es: Quitar del panel accesible
fr: Retirer du panneau accessible
pt_br: Remover do panel acessível
sk_sk: Odstrániť z prístupného panela

source: Add to accessible panel
bg: Добави към достъпен панел
cs_cz: Vložit do panelu položek
es: Añadir al panel accesible
fr: Ajouter au panneau accessible
pt_br: Adicionar ao painel acessível
sk_sk: Pridať do prístupného panela

source: Save name
bg: Записване на името
cs_cz: Uložit název
es: Salvar nombre
fr: Enregistrer le nom
pt_br: Salvar nome
sk_sk: Uložiť názov

source: Edit name
bg: Редактиране на името
cs_cz: Upravit název
es: Editar nombre
fr: Modifier le nom
pt_br: Editar nome
sk_sk: Upraviť názov

source: Default name
bg: Име по подразбиране
cs_cz: Výchozí název
es: Nombre por defecto
fr: Nom par défaut
pt_br: Nome padrão
sk_sk: Východzí názov

source: Filter:
bg: Филтър:
cs_cz: Filtr:
es: Filtro:
fr: Filtre :
pt_br: Filtro:

source: Favorites
bg: Предпочитани
cs_cz: Oblíbené
es: Favoritos
fr: Favoris
pt_br: Favoritos
sk_sk: Obľúbené

source: Search %s for %s
bg: Търсене в %s за %s
cs_cz: Hledat %s v %s
es: Buscar en %s por %s
fr: Rechercher %s pour %s
pt_br: Buscar em %s por %s
sk_sk: Hľadať %s pre %s

source: Layouts:
bg: Подредби:
cs_cz: Rozložení:
es: Diseños:
fr: Agencements :
pt_br: Esquema:
sk_sk: Layouty:

source: Menu:
bg: Меню:
es: Menú:

source: Menu Size:
bg: Размер на менюто:
cs_cz: Velikost menu:
es: Tamaño del Menú:
fr: Taille du menu :
pt_br: Tamanho do menu
sk_sk: Veľkosť menu:

source: Menu Reaction:
bg: Реагиране на менюто:
cs_cz: Reakce menu:
es: Reacción del Menú:
fr: Comportement du menu :
pt_br: Reação do menu:
sk_sk: Reakcia menu:

source: Categories:
bg: Категории:
cs_cz: Položky:
es: Categorias:
fr: Catégories :
pt_br: Categorias:
sk_sk: Kategórie:

source: Applications:
bg: Проложения:
cs_cz: Aplikace:
es: Aplicaciones:
pt_br: Aplicações:
sk_sk: Aplikácie:

source: Favorites:
bg: Предпочитани:
cs_cz: Oblíbené:
es: Favoritos:
fr: Favoris :
pt_br: Favoritos:
sk_sk: Obľúbené:

source: Hover Icon:
bg: Посочена иконка:
cs_cz: Najetí na ikonu:
es: Ícono de Visualización:
fr: Icône survolée :
pt_br: Icone de exibição
sk_sk: Ikona pri prechode myšou:

source: System Buttons:
bg: Системни бутони:
cs_cz: Systémová tlačítka:
es: Botones del Sistema:
fr: Boutons système :
pt_br: Botões do sistema:
sk_sk: Systémové tlačidlá:

source: Control Buttons:
bg: Контролни бутони:
cs_cz: Ovládací tlačítka:
es: Botones de Control:
fr: Boutons de contrôle :
pt_br: Botões de controle
sk_sk: Ovládacie tlačidlá:

source: Separators:
bg: Разделители:
cs_cz: Oddělovače:
es: Separadores:
fr: Séparateurs :
pt_br: Separadores:
sk_sk: Oddeľovače:

source: Information Panel:
bg: Информационен панел:
cs_cz: Informační panel:
es: Panel de información
fr: Panneau d'information :
pt_br: Painel de Informações:
sk_sk: Informačný panel:

source: Accessible Panel:
bg: Достъпрн панел:
cs_cz: Panel položek:
es: Panel Accessible:
fr: Panneau accessible :
pt_br: Painel Acessívell:
sk_sk: Prístupný panel:

source: GnoMenu Panel:
bg: GnoMenu панел:
cs_cz: Panel GnoMenu:
es: Panel GnoMenu:
fr: Panneau GnoMenu :
pt_br: Painel GnoMenu:

source: Submenu:
bg: Подменю:
cs_cz: Podmenu:
es: Submenú:
fr: Sous-menu :

source: General search options:
bg: Общи настройки за търсене:
cs_cz: Obecné možnosti vyhledávání:
es: Opciones generales de búsqueda:
fr: Options générales de recherche :
pt_br: Opções gerais de busca:
sk_sk: Základné možnosti vyhľadávania:

source: Installer and uninstaller tools:
bg: Инструменти за инсталиране и деинсталиране:
cs_cz: Instalační a odinstalační nástroj:
es: Herramienta para instalar y desintalar:
fr: Outils d'installation et de désinstallation :
pt_br: Ferramentas instalador e Desinstalador:
sk_sk: Inštalátory a odinštalátory:

source: Effect on opening and closing:
bg: Ефект при отваряне и затваряне:
cs_cz: Efekt při otevření a zavření:
es: Efecto sobre la apertura y cierre:
fr: Effet sur l'ouverture et la fermeture :
pt_br: Efeito de abertura e fechamento:
sk_sk: Efekty pri otváraní a zatváraní:

source: Select the effect on the menu opening and closing.
bg: Избор на ефект при отваряне и затваряне на менюто.
cs_cz: Vyberte efekt při otevření a zavření menu.
es: Seleccionar el efecto sobre la apertura y el cierre del menú.
fr: Sélectionnez l'effet sur l'ouverture et la fermeture du menu.
pt_br: Selecione o efeito de abertura e fechamento do menu.
sk_sk: Zvoľte efekt pre otváranie a zatváranie menu.

source: None
bg: Няма
cs_cz: Žádný
es: Ninguno
fr: Aucun
pt_br: nenhum
sk_sk: Žiadny

source: Dispel
bg: Избледняване
cs_cz: Rozptýlení
es: Desvanecer
fr: Dissiper
pt_br: dissipar
sk_sk: Rozptýlenie

source: Hide Horizontal
bg: Хоризонтално скриване
cs_cz: Horizontální skrytí
es: Ocultar Horizontal
fr: Masquer à l'horizontale
pt_br: Esconder Horizontal
sk_sk: Vodorovné skrytie

source: Hide Vertical
bg: Вертикално скриване
cs_cz: Vertikální skrytí
es: Ocultar Vertical
fr: Masquer à la verticale
pt_br: Esconder Vertical
sk_sk: Zvislé skrytie

source: Duration of effect:
bg: Продължителност на ефекта
cs_cz: Doba trvání efektu:
es: Duración del efecto:
fr: Durée de l'effet :
pt_br: Duração de efeito:
sk_sk: Dĺžka trvania efektu:

source: The time on seconds to perform the effect(More time is slower).
bg: Времетраене на ефекта в секунди (повече секунди, по-продължително)
cs_cz: Čas v sekundách pro vykonání efektu (čím vyšší, tím pomalejší).
es: El tiempo en segundos para realizar el efecto (Más tiempo es más lento).
fr: Durée en secondes pour exécuter l'effet(Durée longue=effet plus lent).
pt_br: O tempo em segundos para executar o efeito (mais tempo é mais lento).
sk_sk: Čas v sekundách potrebný na vykonanie efektu (čím viac sekund, tým je efekt pomalší).

source: Swap the top and bottom panel
bg: Обърнат вид
cs_cz: Zaměnit horní a spodní panel
es: Intercambiar el panel superior e inferior
fr: Permuter le panneau du haut et le panneau du bas
pt_br: Trocar painel superior com inferior
sk_sk: Vymeniť vrchný a spodný panel

source: Choose whether or not to swap the top and bottom panel on the menu.
bg: Изберете, ако искате менюто да е с обърнат вид.
cs_cz: Zvolte, zda chcete vyměnit horní za spodní panel v menu.
es: Seleccione si desea o no intercambiar el panel superior e inferior en el menú.
fr: Permuter ou non le panneau du haut et le panneau du bas dans le menu.
pt_br: Escolha trocar ou não a posição do painel superior com inferior no menu.
sk_sk: Zvoľte či chcete aby sa horný a spodný panel menu vymieňal alebo nie.

source: Show search entry
bg: Показване на търсачката
cs_cz: Zobrazit vyhledávácí pole
es: Mostrar la entrada de búsqueda
fr: Afficher l'entrée de recherche
pt_br: Mostrar busca
sk_sk: Zobraziť vyhľadávacie pole

source: Choose whether or not to show search entry on the menu.
bg: Изберете, ако искате търсачката да се вижда.
cs_cz: Zvolte, zda chcete zobrazit vyhledávací pole v menu
es: Elija si mostrar o no la entrada de búsqueda en el menú.
fr: Afficher ou non l'entrée de recherche dans le menu.
pt_br: Escolha mostrar ou não a caixa busca no menu.
sk_sk: Zvoľte či chcete aby sa v menu zobrazovalo vyhľadávacie pole alebo nie.

source: Font size of the selected application name:
bg: Рамер на шрифта за избрано приложение:
cs_cz: Velikost písma vybraného názvu aplikace:
es: Tamaño de la fuente del nombre de la aplicación seleccionada:
fr: Taille de la police du nom de l'application choisie :
pt_br: Tamanho da fonte do nome do aplicativo selecionado:
sk_sk: Veľkosť písma v názve zvolenej aplikácie:

source: Set the font size of the selected application name.
bg: Изберете размер на шрифта за името на избраното приложение.
cs_cz: Nastavte velikost písma vybraného názvu aplikace.
es: Establecer el tamaño de la fuente del nombre de la aplicación seleccionada:
fr: Définir la taille de la police du nom de l'application choisie.
pt_br: Defina o tamanho da fonte do nome do aplicativo selecionado.
sk_sk: Nastavte veľkosť písma názvu zvolenej aplikácie.

source: Save the layout configuration
bg: Запази конфигурираната подредба
cs_cz: Uložit nastavení
es: Salvar la configuración del diseño actual
fr: Enregistrer la configuration de l'agencement
pt_br: Salve a configuração do esquema atual
sk_sk: Uložiť konfiguráciu layoutu

source: Press this button to save the layout configuration.
bg: Натиснете бутона, за да запазите конфигурирана подредба.
cs_cz: Stiskněte toto tlačítko pro uložení všech nastavení.
es: Pulse este botón para salvar la configuración del diseño actual.
fr: Appuyez sur ce bouton pour enregistrer la configuration de l'agencement.
pt_br: Pressione este botão para salvar a configuração do esquema atual.
sk_sk: Stlačte toto tlačidlo pre uloženie konfigurácie layoutu.

source: points
bg: точки
cs_cz: místa
es: puntos
pt_br: pontos
sk_sk: miest

source: Number of favorites lines:
bg: Брой редове за предпочитани:
cs_cz: Počet řádků v Oblíbených:
es: Número de favoritos:
fr: Nombre de lignes des favoris :
pt_br: Número de favoritos:
sk_sk: Počet obľúbených položiek:

source: Choose the number of favorites lines.
bg: Изберете, броя редове за предпочитани.
cs_cz: Zvolte počet řádků, zobrazených v Oblíbených
es: Seleccione el número de lineas que tendrá sus favoritos.
fr: Choisir le nombre de lignes des favoris.
pt_br: Selecione o número de favoritos
sk_sk: Zvoľte počet obľúbených položiek.

source: lines
bg: реда
cs_cz: řádky
es: lineas
fr: lignes
pt_br: linhas
sk_sk: riadkov

source: GnoMenu buttons layout:
bg: Подредба на GnoMenu бутоните:
cs_cz: Tlačítko rozvržení GnoMenu:
es: Diseño de los botones de GnoMenu:
fr: Agencement des boutons de GnoMenu :
pt_br: Esquema dos botões de GnoMenu:
sk_sk: Layout tlačidiel GnoMenu:

source: Select a layout of GnoMenu buttons.
bg: Избор на подредба на GnoMenu бутоните.
cs_cz: Vyberte rozvržení tlačítek GnoMenu.
es: Seleccione un diseño de los botones de GnoMenu.
fr: Sélectionnez l'agencement des boutons de GnoMenu.
pt_br: Selecione um esquema dos botões GnoMenu.
sk_sk: Zvoľte layout GnoMenu tlačidiel.

source: Only Icons
bg: Само иконки
cs_cz: Jen ikony
es: Solo Íconos
fr: Icônes uniquement
pt_br: Somente Ícones
sk_sk: Iba ikony

source: Only Text
bg: Само текст
cs_cz: Jen text
es: Solo Texto
fr: Texte uniquement
pt_br: Somente Texto
sk_sk: Iba text

source: Grid
bg: Решетка
cs_cz: Mřížka
es: Cuadrícula
fr: Grille
pt_br: Grade
sk_sk: Mriežka

source: List
bg: Списък
cs_cz: Seznam
es: Lista
fr: Liste
pt_br: Lista
sk_sk: Zoznam

source: System buttons layout:
bg: Подредба на системните бутони:
cs_cz: Rozložení systémových tlačítek:
es: Diseño de los botones del sistema:
fr: Agencement des boutons système :
pt_br: Esquema dos Botões de sistema:
sk_sk: Layout systémových tlačidiel:

source: Select a layout of system buttons.
bg: Избор на подредбата на системните бутони.
cs_cz: Vyberte rozložení systémových tlačítek.
es: Seleccione un diseño de los botones del sistema.
fr: Sélectionnez l'agencement des boutons système.
pt_br: Selecione um esquema dos botões do sistema.
sk_sk: Zvoľte layout systémových tlačidiel.

source: Retractable Text
bg: Свиващ се текст
cs_cz: Vysouvací text
es: Retractable Solo Texto
fr: Texte rétractable
pt_br: Texto retrátil
sk_sk: Vysúvateľný text

source: Vertical Text
bg: Вертикален текст
cs_cz: Vertikální text
es: Vertical Solo Texto
fr: Texte vertical
pt_br: Texto vertical
sk_sk: Zvislý text

source: Horizontal Grid
bg: Хоризонтална решетка
cs_cz: Horizontální mřížka
es: Horizontal Modo Cuadrícula
fr: Grille horizontale
pt_br: Grade horizontal
sk_sk: Vodorovná mriežka

source: Vertical Icon
bg: Вертикални иконки
cs_cz: Vertikální
es: Vertical
fr: À la verticale
pt_br: Vertical
sk_sk: Zvislá ikona

source: Horizontal Text
bg: Хоризонтален текст
cs_cz: Horizontální text
es: Horizontal Solo Texto
fr: Texte horizontal
pt_br: Texto horizontal
sk_sk: Vodorovný text

source: Vertical List
bg: Вертикален списък
cs_cz: Vertikální seznam
es: Vertical Modo Lista
fr: Liste verticale
pt_br: Lista Vertical
sk_sk: Zvislý zoznam

source: Vertical Grid
bg: Вертикална решетка
cs_cz: Vertikální mřížka
es: Vertical Modo Cuadrícula
fr: Grille verticale
pt_br: Grade Vertical
sk_sk: Zvislá mriežka

source: Horizontal Icon
bg: Хоризонтална иконка
cs_cz: Horizontální
es: Horizontal
fr: À l'horizontale
pt_br: Horizontal
sk_sk: Vodorovná ikona

source: Horizontal List
bg: Хоризонтален списък
cs_cz: Horizontální seznam
es: Horizontal Modo Lista
fr: Liste Horizontale
pt_br: Lista Horizontal
sk_sk: Vodorovný zoznam

source: Retractable
bg: Свиващ се
cs_cz: Vysouvací
fr: Rétractable
pt_br: Retrátil
sk_sk: Vysúvateľné

source: Show scrolling area of favorites
bg: Покажи скрола в предпочитани
cs_cz: Zobrazit Oblíbené jako rolovací pole
es: Mostrar el área de desplazamiento de favoritos
fr: Afficher la zone de défilement des favoris
pt_br: Mostrar área de rolagem de favoritos
sk_sk: Zobrazovať skrollovací priestor pre obľúbené položky

source: Choose whether or not to show the scrolling area of favorites.
bg: Показване на скрола в предпочитани.
cs_cz: Zvolte, zda chcete zobrazit Oblíbené jako rolovací pole.
es: Seleccione si desea o no mostrar el área de desplazamiento de favoritos.
fr: Afficher ou non la zone de défilement des favoris.
pt_br: Escolha mostrar ou não área de rolagem de favoritos.
sk_sk: Zvoľte či chcete aby sa zobrazoval skrollovací priestor pre obľúbené položky alebo nie.

source: Open the menu when I press my mouse over it
bg: Отвори менюто щом го натисна с мишката
cs_cz: Otevřít menu po stisknutí tlačítka myši
es: Abrir el menu cuando se presione el ratón sobre el.
fr: Ouvrir le menu lorsque j'appuie dessus avec ma souris
pt_br: Abrir o menu ao pressionar o mouse sobre ele
sk_sk: Otvárať menu po kliknutí naňho myšou

source: Enable opening the menu when the mouse press over the applet.
bg: Позволява отваряне на менюто, при натискане с мишката.
cs_cz: Povolit otevření menu při stisknutí tlačítka myši na ikonu.
es: Habilitar abrir el menu cuando se presione el ratón sobre el.
fr: Activer l'ouverture du menu lors d'un clic sur l'applet.
pt_br: Permitir abrir o menu quando pressionar o mouse sobre ele.
sk_sk: Povoliť otvorenie menu pri kliknutí myšou na applet.

source: Menu height:
bg: Височина на менюто:
cs_cz: Výška menu
es: Altura del menú:
fr: Hauteur du menu :
pt_br: Altura do menu
sk_sk: Výška menu:

source: Height of the menu.
bg: Височаната наменюто.
cs_cz: Nastavení výšky menu.
es: Altura del menú.
fr: Hauteur du menu.
pt_br: Altura do menu
sk_sk: Výška menu.

source: Application entries have description
bg: Приложенията да имат описание
cs_cz: Položky aplikací mají popis
es: Las entradas de applicaciones tendrán descripciones
fr: Les applications disposent d'une description
pt_br: Entradas de aplicações terão descrição
sk_sk: Položky aplikácii obsahujú popis

source: Choose whether or not to have description on application entries.
bg: Изберете даили да има описание към приложенията.
cs_cz: Zvolte, zda chcete mít či nemít popis u položky aplikací.
es: Seleccione si desea o no tener la descripción en las entradas del la applicación.
fr: Disposer ou non d'une description au niveau des applications.
pt_br: Escolha ter ou não descrições em entradas de aplicações.
sk_sk: Zvoľte či chcete mať pri položkách aplikácii aj ich popis alebo nie.

source: Control icon size:
bg: Размер на иконките на контролите:
cs_cz: Velikost ovládacích ikon:
es: Tamaño de íconos de control:
fr: Taille de l'icône de contrôle :
pt_br: Tamanho de ícones de controle:
sk_sk: Veľkosť ovládacích ikon:

source: Set the control icon size.
bg: Задаване на размер на иконките на контролите.
cs_cz: Nastavte velikost ovládacích ikon.
es: Establecer el tamaño de los íconos de control.
fr: Définir la taille de l'icône de contrôle.
pt_br: Estabelecer o tamanho dos ícones de controle.
sk_sk: Nastavte veľkosť ovládacích ikon.

source: Show scrolling area of applications
bg: Показване на скрол при приложенията
cs_cz: Zobrazit panel aplikací jako rolovací pole
es: Mostrar el área de desplazamiento de las applicaciones
fr: Afficher la zone de défilement des applications
pt_br: Mostrar área de rolagem das aplicações
sk_sk: Zobrazovať skrollovací priestor aplikácii

source: Choose whether or not to show the scrolling area of applications.
bg: Изберете дали да се показван скрола в приложенията.
cs_cz: Zvolte, zda chcete zobrazit panel aplikací jako rolovací pole.
es: Seleccione si desea mostrar o no el área de desplazamiento de las aplicaciones.
fr: Afficher ou non la zone de défilement des applications.
pt_br: Escolha mostrar ou não a área de rolagem de aplicações.
sk_sk: Zvoľte či chcete aby sa zobrazoval skrollovací priestor aplikácii alebo nie.

source: Show scrolling area of accessible panel
bg: Показване на скрол в достъпното меню
cs_cz: Zobrazit panel položek jako rolovací pole
es: Mostrar el área de desplazamiento del panel accesible
fr: Afficher la zone de défilement du panneau accessible
pt_br: Mostrar área de rolagem do painel acessível
sk_sk: Zobrazovať skrollovací priestor prístupného panela

source: Choose whether or not to show the scrolling area of accessible panel.
bg: Изберете дали да се показва скрола в достъпното меню.
cs_cz: Zvolte, zda chcete zobrazit panel položek jako rolovací pole.
es: Seleccione si desea mostrar o no el área de desplazamiento del panel accesible.
fr: Afficher ou non la zone de défilement du panneau accessible.
pt_br: Escolha mostrar ou não a área de rolagem do painel acessível.
sk_sk: Zvoľte či chcete aby sa zobrazoval skrollovací priestor prístupného panela alebo nie.

source: Show scrolling area of GnoMenu panel
bg: Показване на скрол в GnoMenu
cs_cz: Zobrazit panel GnoMenu jako rolovací pole
es: Mostrar el área de desplazamiento del panel GnoMenu
fr: Afficher la zone de défilement du panneau GnoMenu
pt_br: Mostrar área de rolagem do painel GnoMenu
sk_sk: Zobrazovať skrollovací priestor GnoMenu panela

source: Choose whether or not to show the scrolling area of GnoMenu panel.
bg: Изберете дали скрола да се вижда в GnoMenu.
cs_cz: Zvolte, zda chcete zobrazit panel GnoMenu jako rolovací pole.
es: Seleccione si desea mostrar o no el área de desplazamiento del panel GnoMenu.
fr: Afficher ou non la zone de défilement du panneau GnoMenu.
pt_br: Escolha mostrar ou não a área de rolagem do painel GnoMenu.
sk_sk: Zvoľte či chcete aby sa zobrazoval skrollovací priestor GnoMenu panela alebo nie.

source: Show name of the selected application
bg: Покажи името на избраното приожение
cs_cz: Zobrazit název u vybrané aplikace
es: Mostrar el nombre de la applicación seleccionada
fr: Afficher le nom de l'application choisie
pt_br: Mostrar o nome do aplicativo selecionado
sk_sk: Zobrazovať názov zvolenej aplikácie

source: Choose whether or not to show the selected application name on the menu.
bg: Изберете дали да се показва името на избраното приложение в менюто.
cs_cz: Zvolte, zda chcete zobrazit název u vybrané aplikace v menu.
es: Seleccione si desea mostrar o no el nombre de la applicación seleccionada en el menú.
fr: Afficher ou non le nom de l'application choisie dans le menu.
pt_br: Escolha mostrar ou não o nome do aplicativo selecionado no menu.
sk_sk: Zvoľte či chcete aby sa zobrazoval názov zvolenej aplikácie alebo nie.

source: Full screen
bg: На цял екран
cs_cz: Celá obrazovka
es: Pantalla completa
fr: Plein écran
pt_br: Tela cheia
sk_sk: Celá obrazovka

source: Choose whether or not to put the menu in full screen mode.
bg: Изберете дали менюто да се показва в режим за цял екран.
cs_cz: Zvolte, zda chcete zobrazit menu v celoobrazovkovém režimu.
es: Seleccione si desea o no poner el menú en modo pantalla completa.
fr: Mettre ou non le menu en plein écran.
pt_br: Escolha colocar ou não o menu em modo tela cheia.
sk_sk: Zvoľte či chcete dať menu do režimu celej obrazovky alebo nie.

source: Show symbolic icons on the control buttons
bg: Показване на символни иконки на контролните бутони
cs_cz: Zobrazit symbolické ikony na ovládacím tlačítku
es: Mostrar íconos simbólicos en los botones de control
fr: Afficher les icônes sur les boutons de contrôle
pt_br: Mostrar ícones simbólicos em botões de controle
sk_sk: Zobrazovať symbolické ikony na ovládacích tlačidlách
